const bible = [
  {
    id: "support",
    title: "支援",
    template:
      "${支援者|桐生會長}，請您支援 #${被支援者|桐生ココ} ，她僅僅因為說${被支援者的主张|台灣是個國家}，就受${被支援者的反对者|中國五毛}機器人的攻擊以及人身威脅，和未婚夫${无关者|肖戰}的婚約也被迫取消，請一定聲援她！",
  },
  {
    id: "nature",
    title: "尿性",
    template:
      "依${反对者|五毛}的尿性，${声援者|蔡總統}的聲援反而會引來越多${反对者2|中國五毛}攻擊 #${被反对者|桐生ココ}，因為他們會說那是 #${被反对者|桐生ココ} 支持台獨的證據，對待${反对者|五毛}最好的方法是視若無睹或直接封鎖他們的帳號。",
  },
  {
    id: "too-hard",
    title: "太难了",
    template:
      "當${支援者的职业|台灣的總統}太難了，要考量的事太多了，也許${支援者的团体|蔡政府}有受到甚麼我們不知道的壓力，需要她立即表態，畢竟這麼我第一次對她的決定覺得不妥，不過或許這是她能夠當${支援者的职业|台灣的總統}，而我只能打個字發一發牢騷的原因。希望${支援者的称呼|蔡總統}發這個推文之前有和肖戰執政團隊溝通並取得他們的諒解。",
  },
]

export default bible
